albert.TabOut
christian-kohler.npm-intellisense
dbaeumer.vscode-eslint
dsznajder.es7-react-js-snippets
ecmel.vscode-html-css
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
formulahendry.code-runner
ms-azuretools.vscode-docker
MS-CEINTL.vscode-language-pack-ko
msjsdiag.debugger-for-chrome
pranaygp.vscode-css-peek
ritwickdey.LiveServer
Shan.code-settings-sync
streetsidesoftware.code-spell-checker
techer.open-in-browser
vincaslt.highlight-matching-tag
xabikos.JavaScriptSnippets
